{
  "common": {
    "site-title": "Bounce",
    "meta": {
      "keywords": "bounce, bounce финансы, финансы, DeFi, бот",
      "description": "Bounce создает экосистему продуктов для аукционов. Создавайте, проектируйте, подключайте, собирайте и торгуйте всеми видами активов, токенов и НФТ на нескольких блокчейнах."
    },
    "og": {
      "title": "Bounce",
      "description": "Bounce - это экосистема продуктов для аукционов. Создавайте, проектируйте, подключайте, собирайте и торгуйте всеми видами активов, токенов и NFT на нескольких блокчейнах."
    },
    "no-js": "JavaScript is required!",
    "launch-app": "Запустить приложение",
    "learn-more": "Узнать больше",
    "coming-soon": "В ближайшее время",
    "landing-page": "Посадочная страница"
  },
  "header": {
    "investment": "Аукцион",
    "jobs": "Вакансии",
    "jobs-employers": "Найти работу",
    "jobs-talents": "Поиск талантов",
    "service": "Сервис",
    "ecosystem": "Экосистема",
    "company": "Компания",
    "tools": "Инструменты",
    "tools-token": "Токен Bounce",
    "tools-labs": "Bounce Лаборатории",
    "labs": "Лаборатории",
    "labs-fangible": "Fangible",
    "labs-metalents": "Metalents",
    "login": "Вход",
    "launch-app": "Войти"
  },
  "home-page": {
    "banner": {
      "title": "Аукцион как услуга",
      "text": "Открытая сеть аукционной инфраструктуры и инструментов, созданная для всех участников Web3 и DeFi: от частных лиц до учреждений",
      "demo": "Запросить демонстрацию",
      "docs": "Документы"
    },
    "build-with-bounce": {
      "title": "Создавайте с Bounce",
      "finance-btn": "Децентрализованный аукцион",
      "nfts-btn": "nfts (скоро появится)",
      "managment-btn": "управление компанией",
      "market-btn": "рынок труда",
      "description": "Раскройте потенциал аукционных финансов",
      "detail": "Bounce предоставляет полный набор инструментов децентрализованного аукциона: Наша фирменная децентрализованная аукционная платформа, инфраструктура SDK для аукционов и наши аукционы NFT. Создавайте и участвуйте в децентрализованных аукционах с помощью нашей инфраструктуры приложений, инструментов и решений, не требующих доверия."
    },
    "companyList": {
      "title": "Следите и инвестируйте в самые Пограничные компании Web3",
      "more": "Показать больше компаний"
    },
    "top-stack": {
      "title": "Технологический стек",
      "list": {
        "item1-title": "Гибридный подход к инфраструктуре",
        "item1-text": "При создании платформы, предназначенной для обслуживания масс, мы разработали систему, использующую как централизованные, так и децентрализованные технологии. Благодаря этому пользователи могут получить доступ к нашей платформе через учетные данные Web2, такие как электронная почта и социальные сети, и воспользоваться преимуществами децентрализации и распределенных бухгалтерских книг только при использовании наших продуктов Web3.",
        "item2-title": "Набор инструментов для децентрализованных приложений",
        "item2-text": "Используйте широкий спектр решений Bounce для смарт-контрактов в соответствии со своими уникальными потребностями; создайте свое децентрализованное приложение с гибкостью и совместимостью. ",
        "item3-title": "QR-код и цифровая карта",
        "item3-text1": "Каждый пользователь Bounce получит уникальный QR-код, который будет автоматически присвоен его профилю на Bounce.",
        "item3-text2": "Отсканируйте цифровой код, чтобы начать работу и открыть для себя сеть друзей Web3!"
      }
    },
    "bounce-labs": {
      "title": "Bounce Labs:",
      "description": "Инкубирование будущего децентрализованных инноваций",
      "detail": "Bounce Labs инкубирует широкий спектр Web3-стартапов, каждый из которых стремится к инновационным концепциям и идеям, выходящим за рамки существующей экосистемы приложений Bounce. Ознакомьтесь с нашими инициативами и создавайте вместе с нами уже сегодня!",
      "list": {
        "bounce-v1": "Bounce V1",
        "bounce-v2": "Bounce V2",
        "fangible": "Fangible",
        "metalents": "Metalents",
        "m&a-defi": "M&A Defi",
        "bounce-metaverse": "Bounce Метаверс",
        "syndicate-defi": "Синдикат Дефи",
        "bounce-v3": "Bounce V3"
      },
      "celebrities": {
        "eimi-fukada": {
          "name": "Эйми Фукада",
          "text": "Эйми Фукада - японская актриса видео для взрослых с 2017 года. В 2020 году она заняла третье место в рейтинге AV-актрис по объему продаж."
        },
        "kyle-kuzma": {
          "name": "Кайл Кузма",
          "text": "Кайл Кузма - американский профессиональный баскетболист, выступающий за команду НБА  Лос-Анджелес Лейкерс."
        },
        "nick-young": {
          "name": "Ник Янг",
          "text": "Ник \"Swaggy P\" Янг - бывший профессиональный баскетболист НБА из Лос-Анджелеса, штат Калифорния."
        },
        "skyy-clark": {
          "name": "Скай Кларк",
          "text": "Скай Кларк - 5-звездочный баскетболист средней школы из Лос-Анджелеса, штат Калифорния."
        },
        "asap-rocky": {
          "name": "A$AP Rocky",
          "text": "A$AP Rocky - рэпер, певец, автор песен и актер из Нью-Йорка."
        },
        "deandre-hopkins": {
          "name": "ДеАндре Хопкинс",
          "text": "ДеАндре \"Nuk\" Хопкинс - широкий ресивер американского футбола, выступающий за команду Аризона Кардиналс в НФЛ."
        },
        "devon-dotson": {
          "name": "Девон Дотсон",
          "text": "Девон Дотсон - 21-летний профессиональный баскетболист, выступающий за команду Чикаго Буллз НБА."
        }
      }
    }
  },
  "investment-page": {
    "banner": {
      "title": "Аукцион",
      "text": "Запуск и финансирование Web3 инвестиций с помощью комплексного набора инструментов аукциона от Bounce",
      "sign-up-btn": "Регистрация",
      "card1": {
        "title": "Инвесторы",
        "paragraph1": "Просматривайте широкий спектр аукционных предложений с помощью аукциона Bounce, включая: аукционы токенов и аукционы NFT.",
        "paragraph2": "Оставайтесь в курсе последней информации об аукционах и возможностях с помощью открытого каталога Bounce, содержащего информацию о выдающихся компаниях Web3."
      },
      "card2": {
        "title": "Учредители и компании",
        "paragraph1": "Подключаемые инструменты для поддержки ваших уникальных аукционных стратегий.",
        "paragraph2": "Настраиваемые аукционные приложения, отвечающие индивидуальным требованиям вашей компании."
      },
      "tips1": "* Bounce предоставляет только инструменты для инвестирования и не осуществляет инвестиционную деятельность для любой стороны.",
      "tips2": "Некоторые виды инвестиционной деятельности ограничены в определенных странах."
    }
  },
  "jobs-employers-page": {
    "banner": {
      "title": "Таланты для работодателей",
      "description": "Нанимайте таланты, которые помогут построить ваше видение",
      "detail": "Более 8 миллионов мотивированных, \"готовых к стартапу\" соискателей со всего мира и все инструменты и детали, необходимые для найма.",
      "sign-up-btn": "Зарегистрируйтесь сейчас",
      "post-job-btn": "Разместить бесплатную вакансию"
    }
  },
  "jobs-talents-page": {
    "banner": {
      "title": "Работа для талантов",
      "description": "Сопоставление лучших талантов с лучшими компаниями",
      "description1": "Поиск лучших талантов",
      "description2": "с лучшими компаниями",
      "detail": "Более 8 миллионов мотивированных, \"готовых к стартапу\" соискателей со всего мира и все инструменты и детали, необходимые для найма.",
      "sign-up-btn": "Зарегистрируйтесь сейчас",
      "post-job-btn": "Разместить бесплатную вакансию"
    }
  },
  "company-page": {
    "banner": {
      "title": "Компания",
      "description": "Основное оборудование для поддержки вашего видения Web3",
      "description1": "ИОсновное оборудование для поддержки",
      "description2": "ваше видение Web3",
      "detail": "Наша миссия - вдохновлять новое поколение инвесторов и основателей, предоставляя им все необходимое для запуска и масштабирования фонда или стартапа.",
      "join-btn": "Присоединяйтесь сейчас",
      "card1": {
        "title": "Рынок вакансий",
        "paragraph": "Мы считаем, что любой человек, увлеченный инновациями, должен иметь возможность инвестировать в стартапы, меняющие мир."
      },
      "card2": {
        "title": "Инструментарий для Распределенные приложений",
        "paragraph": "Используйте широкий спектр решений Bounce для смарт-контрактов, чтобы соответствовать вашим уникальным потребностям; создайте свое децентрализованное приложение с гибкостью и совместимостью."
      },
      "card3": {
        "title": "QR-код и цифровая карта",
        "paragraph": "Каждый пользователь Bounce получит уникальный QR-код, который будет автоматически присвоен его профилю на Bounce. Отсканируйте цифровой код, чтобы начать работу и открыть для себя сеть друзей Web3!"
      },
      "jobs-market": {
        "title": "Рынок вакансий",
        "description": "Инструменты Bounce упрощают процесс инвестирования для всех ангелов и венчурных инвесторов, независимо от того, основывают ли они и масштабируют новый фонд или инвестируют вместе с уже состоявшимися менеджерами.",
        "post-job-btn": "Разместить бесплатную вакансию"
      }
    },
    "innovative-company": {
      "title1": "Пограничные компании Web3",
      "title2": "Процесс стартап-бизнеса"
    },
    "digital-card": {
      "title": "Поделитесь своим QR-кодом и цифровой картой",
      "description": "Налаживайте цифровые связи, используя наши визитные карточки с QR-кодом - будущее коммерции уже здесь!",
      "item1": "Повысьте вовлеченность и установите уникальную связь с потенциальными работодателями/сотрудниками с помощью визитных карточек с QR-кодом - выделитесь и запомнитесь!",
      "item2": "Помогает создавать потрясающие профильные страницы для визитных карточек. Это позволяет другим людям легко следить за вами и узнавать вас лучше.",
      "item3": "Часовые пояса - вы можете фильтровать по часовым поясам и точно видеть, на сколько часов впереди или позади находится кандидат.",
      "item4": "Создайте свою собственную идеальную целевую страницу в социальных сетях и превратите посетителей из офлайна в поклонников и последователей.",
      "get-card-btn": "Получите свою цифровую визитную карточку",
      "people-promotion": "Известные инвесторы и предприниматели",
      "toolbox": {
        "title": "Инструментарий для применения",
        "description": "Найдите различные типы инвестиционных предложений от аукциона, otc, до слияния и поглощения с помощью нашей платформы.",
        "create-btn": "Создать мероприятие"
      }
    }
  },
  "tools-token-page": {
    "banner": {
      "title": "$AUCTION",
      "sub-title": "Сайт Bounce Жетон",
      "description": "AUCTION обеспечивает работу всей экосистемы децентрализованных приложений Bounce с широким спектром полезных функций, включая: управление, стейкинг, рынок внутри приложения/аукционную валюту и вознаграждения для держателей.",
      "launch-btn": "Запуск портала токенов",
      "card1": {
        "title": "Управление",
        "paragraph": "Полностью децентрализованный и управляемый сообществом протокол, Bounce управляется исключительно держателями токенов AUCTION."
      },
      "card2": {
        "title": "Динамический стейкинг",
        "paragraph": "Токены AUCTION можно размещать на бирже, чтобы пассивно получать вознаграждения и доходность, генерируемые экосистемой продуктов Bounce."
      },
      "card3": {
        "title": "Премиум Аккаунт",
        "paragraph": "Bounce Token держатели могут разблокировать дополнительные преимущества Bounce V3 с разрешениями премиум-аккаунта."
      },
      "card4": {
        "title": "Bounce Торговая площадка",
        "paragraph": "Тратьте свои AUCTION на различных торговых площадках Bounce; от найма и оплаты талантов до покупки внутриигровых предметов в метавселенной Bounce!"
      }
    }
  },
  "chains-block": {
    "tiles": {
      "bounce-auction": "Bounce Финансы",
      "fangible": "Bounce Fangible",
      "polka": "Bounce Metalents",
      "toolbox": "Bounce Набор инструментов Dao",
      "metaverse": "Bounce Метаверс"
    },
    "chains": {
      "title": "Играть через <br /> цепочки",
      "text": "Продукты Bounce доступны в нескольких блокчейнах для большей игры, больших возможностей, большего потенциала."
    },
    "participation": {
      "title": {
        "part-one": "Полный масштаб",
        "part-two": "участие"
      },
      "text": "Развивающаяся экосистема продуктов, которая позволяет всем типам людей участвовать в децентрализованных аукционах.",
      "item1": "Создайте свою собственную аукционную платформу",
      "item2": "Запускайте проекты с помощью крауд-кредитов или торгуйте дефицитными цифровыми активами.",
      "item3": "Участвуйте в экономике созидателей",
      "hint": "Все на столе."
    }
  },
  "bounce-auction": {
    "brand": "Bounce Финансы",
    "title": "Раскройте потенциал открытых финансов",
    "text": "Торгуйте дефицитными цифровыми активами в условиях конкурентного обмена на нашей универсальной, децентрализованной и надежной аукционной платформе.",
    "item1": "Выбирайте из множества типов аукционов, включая: Фиксированный своп, закрытый аукцион, голландский и английский аукционы.",
    "item2": "Воспользуйтесь преимуществами автоматического исполнения, ",
    "item3": "непредвиденных обстоятельств и отсутствия разрешений.",
    "item4": "Работайте с управлением на цепочке."
  },
  "fangible": {
    "brand": "Fangible",
    "title": "NFT Marketplace. Самые большие звезды. Их редчайшие работы. Прямой доступ для фанатов.",
    "text": "Fangible - это новый вид фанатского сервиса, позволяющий легко войти в экономику создателей и стать ее частью. Он соединяет артистов с их поклонниками и позволяет каждому присоединиться к общению NFT.",
    "celebrities": {
      "title": "Знаменитости с Bounce:",
      "eimi-fukada": {
        "name": "Эйми Фукада",
        "text": "Эйми Фукада - японская актриса видео для взрослых с 2017 года. В 2020 году она заняла третье место в рейтинге AV-актрис по объему продаж."
      },
      "kyle-kuzma": {
        "name": "Кайл Кузма",
        "text": "Кайл Кузма - американский профессиональный баскетболист, выступающий за команду НБА  Лос-Анджелес Лейкерс."
      },
      "nick-young": {
        "name": "Ник Янг",
        "text": "Ник \"Swaggy P\" Янг - бывший профессиональный баскетболист НБА из Лос-Анджелеса, штат Калифорния."
      },
      "skyy-clark": {
        "name": "Скай Кларк",
        "text": "Скай Кларк - 5-звездочный баскетболист средней школы из Лос-Анджелеса, штат Калифорния."
      },
      "asap-rocky": {
        "name": "A$AP Rocky",
        "text": "A$AP Rocky - рэпер, певец, автор песен и актер из Нью-Йорка."
      },
      "deandre-hopkins": {
        "name": "ДеАндре Хопкинс",
        "text": "ДеАндре \"Nuk\" Хопкинс - широкий ресивер американского футбола, выступающий за команду Аризона Кардиналс в НФЛ."
      },
      "devon-dotson": {
        "name": "Девон Дотсон",
        "text": "Девон Дотсон - 21-летний профессиональный баскетболист, выступающий за команду Чикаго Буллз НБА."
      }
    }
  },
  "bounce-polkadot": {
    "brand": "Metalents",
    "title": "Соответствие спроса и предложения цифрового фриланса",
    "text": "Мы считаем, что в дополнение к традиционным формам привязки НФТ, таким как традиционные картины и электронные постеры, с миром НФТ могут быть связаны любые работы, выполненные на заказ, нестандартные поставки и работы, доставленные в электронном виде. Используя NFT в качестве учетных данных доставки и неизменяемую функцию записи децентрализованной сети blockchain, автор, покупатель, время транзакции и URL работы будут постоянно отслеживаться и записываться."
  },
  "bounce-toolbox": {
    "brand": "Инструментарий Bounce DAO",
    "title": "Все, что нужно для создания собственной платформы децентрализованного аукциона.",
    "text": "Обширный набор инструментов для разработчиков, которые делают использование возможностей децентрализованных аукционов проще, чем когда-либо. Наборы пользовательского интерфейса, API-доступ к Bounce NFTs, смарт-контракты с открытым исходным кодом. Все, что вам нужно, чтобы принести DeFi в массы."
  },
  "binance-exchange": {
    "brand": "Bounce",
    "title": "Биржа Binance",
    "text": "Будучи одним из первых проектов, вошедших в экосистему Binance, Bounce стал краеугольным камнем экосистемы Binance, включая дальнейшую роль ментора в программе BNB Chain's Most Valuable Builder.",
    "btn-text": "Торговый аукцион на Binance"
  },
  "backed-by": {
    "title": "При поддержке"
  },
  "language": {
    "en-US": "English",
    "zh-CN": "中文",
    "tr-TR": "Türkçe",
    "ja-JP": "日本語",
    "ru-RU": "Русский",
    "fr-FR": "Français",
    "de-DE": "Deutsch",
    "ko-KR": "한국어",
    "id-ID": "Indonesia"
  },
  "bounce-metaverse": {
    "brand": "Bounce Лаборатории",
    "title": "Метаверсия Bounce",
    "text": "Стремясь привлечь больше пользователей в экосистему Bounce, мы работали над созданием Metaverse City. В наших глазах, Metaverse Bounce станет центральным элементом нашего будущего, виртуальной домашней базой, которая соединит все наши продукты вместе для бесшовного, захватывающего опыта.",
    "btnText": "Изучите",
    "metaverse-city": "Метаверс Сити",
    "metaverse-city-info": "Размещение всей экосистемы Bounce в одном виртуальном мире дает нашим пользователям возможность исследовать все инструменты, которые Bounce может предложить, с наилучшим пользовательским опытом. Когда это слияние (если хотите) будет завершено, мы создадим первый полный набор взаимосвязанных проектов Web3, обеспечивающих полезность для всех различных пользователей в криптопространстве. Некоторые особенности Metaverse City включают: Мастерские, Игровая площадка, Галерея, Игры и Торговый центр."
  },
  "test": {
    "label": "тестовая страница",
    "title": "заголовок тестовой страницы",
    "back": "back to home page"
  },
  "auction-block": {
    "title": "Bounce Auction",
    "subtitle": "Запустите и участвуйте в безразрешительном финансировании с помощью известной <br /> децентрализованной аукционной платформы Bounce.",
    "auction-type": {
      "title": "Bounce предлагает а полный набор популярных типов аукционов, включая:",
      "fixed-swap": "фиксированный аукцион обмена",
      "english-auction": "английский аукцион",
      "dutch-auction": "голландский аукцион",
      "sealed-bid-auction": "Аукцион с закрытыми ставками",
      "lottery-auction": "лотерейный аукцион"
    },
    "function": {
      "title": "лотерейный аукцион",
      "whitelisting": "белый список",
      "schedule": "расписание блокировки временных меток",
      "dutch-auction": "контроль квот голландского аукциона",
      "nft-certificate": "сертификат NFT"
    },
    "tip": "* Поддерживаемые активы: ERC20, ERC721, ERC1155"
  },
  "bounce-otc": {
    "title": "Аукционный SDK и PlugIn",
    "subtitle": "Bounce предоставляет SDK и Plugin для создания и проведения аукционов онлайн, объединяя все необходимое для создания аукциона. Вы можете размещать свои собственные аукционы на своем сайте."
  },
  "bounce-M&A": {
    "title": "Разработчики Bounce",
    "smallTitle": "",
    "subtitle": "Быстрее отправляйте товары с помощью мощных и простых в использовании API.",
    "mergeProcess": "Процесс интеграции",
    "input": "ВХОД",
    "output": "ВЫХОД",
    "features": "Особенности",
    "featureList": {
      "title1": "состав о токенов",
      "info1": "проект частица поддерживает различные токены от ERC20 до NFTs",
      "title2": "динамическая конфигурация",
      "info2": "Создайте свою химию в соответствии с вашими потребностями с настраиваемыми параметрами и различными вариантами ввода и вывода данных",
      "title3": "автоматическое выполнение без кода",
      "info3": "новые токены будут выпускаться рефлексивно, следуя нашему процессу консолидации, что означает, что вам не придется выпускать свои собственные новые токены",
      "title4": "Безразрешительная среда",
      "info4": "Любой может инициировать химию в любое время"
    }
  },
  "bounce-NFT": {
    "title": "Bounce NFT",
    "smallTitle": "(панель запуска & Маркетплейс)",
    "subtitle": "Bounce NFT позволяет пользователям не только покупать, продавать и управлять NFT с помощью нашего маркетплейса, но и запускать и создавать свои собственные проекты NFT, используя наш launchpad."
  },
  "job-tools": {
    "title": "Инструменты и ресурсы, необходимые для найма, в одном месте",
    "subtitle": "Начните нанимать сотрудников менее чем за 10 минут",
    "person-list": {
      "title1": "Статус вакансии",
      "info1": " - Мы сообщим вам, открыт ли кандидат для предложений о работе и/или готов ли он к собеседованию.",
      "title2": "Навыки и опыт",
      "info2": " - Мы даем кандидатам возможность продемонстрировать свои навыки и опыт уникальными способами, например, рассказать о своем самом большом достижении и многое другое!",
      "title3": "Часовые пояса",
      "info3": " - Вы можете отфильтровать по часовым поясам и узнать, на сколько часов впереди или позади находится кандидат.",
      "title4": "Удаленные предпочтения",
      "info4": " - ищите кандидатов, которые готовы работать удаленно или лично, изучите, какой тип рабочей среды они предпочитают.",
      "title5": "Информация о компании",
      "info5": " - просмотрите профиль соответствующей компании, чтобы помочь вам оценить навыки кандидатов."
    }
  },
  "freelance-market": {
    "title": "Рынок фриланса"
  },
  "crypto-currencies": {
    "title": "Купить криптовалюту за фиатные валюты",
    "subtitle": "Просто выберите криптовалюту, которую вы хотите купить, сеть и сумму, которую вы хотите приобрести.",
    "subtitle2": "Bounce сравнит поставщиков и предложит вам лучшую ставку.",
    "poweredBy": "Powered by:"
  },
  "chain-block": {
    "title": "Открытая сеть аукционной инфраструктуры и инструментов, созданная для всех участников Web3, от частных лиц до организаций.",
    "circle": {
      "label1": "Компании и инвесторы",
      "label2": "Физические лица",
      "label3": "Проведенные аукционы",
      "label4": "Запущены NFT",
      "label5": "Размещенные вакансии"
    }
  },
  "partners": {
    "title": "Доверие более 500 компаний, партнеров и инвесторов"
  },
  "footer": {
    "copyrights": "©{год} Bounce dao Ltd. Все права защищены. ",
    "terms-of-service": "Условия предоставления услуг",
    "privacy-policy": "Политика конфиденциальности",
    "social": "Социальная:",
    "developer": "Разработчик:",
    "links": {
      "company": "Компания",
      "auction-homepage": "Домашняя страница аукциона",
      "company-list": {
        "create-profile": "Создать профиль",
        "find-investors": "Найти инвесторов",
        "team-management": "Управление командой",
        "defi-tools": "Инструменты Defi",
        "browse-startup-idea": "Просмотреть идеи стартапов"
      },
      "service": "Сервис",
      "investment": "Инвестиции",
      "investment-list": {
        "defi-market": "Рынок Defi",
        "browse-company": "Просмотреть компанию",
        "browse-market": "Просмотреть рынок",
        "browse-pool": "Обзорный пул",
        "auction-pool": "Аукционный пул",
        "nft-launchpad": "NFT Launchpad",
        "mergers-acquisitions": "Слияния и поглощения",
        "share-startup-idea": "Поделиться идеей стартапа",
        "web3-id-verified": "Web3 ID & Проверено",
        "team-management": "Управление командой"
      },
      "jobs": "Вакансии",
      "jobs-list": {
        "for-employers": "Вакансии для работодателей",
        "pos-job": "Разместить бесплатную вакансию",
        "browse-talent": "Поиск талантов",
        "for-talents": "Вакансии для талантов",
        "browse-jobs": "Просмотреть вакансии",
        "create-portfolio": "Создать портфолио"
      },
      "tools": "Инструменты",
      "tools-list": {
        "defi-tools": "Инструменты Defi",
        "auctions": "Аукционы",
        "nft-launchpad": "NFT Launchpad",
        "mergers-acquisitions": "Слияния и поглощения",
        "startup-tools": "Инструменты для стартапов",
        "share-idea": "Поделись своей идеей",
        "web3-verified": "Web3 ID & Verified"
      },
      "labs": "Лаборатории",
      "labs-list": {
        "bounce-labs": "Bounce Лаборатории",
        "bounce-v1": "Bounce V1",
        "bounce-v2": "Bounce V2",
        "fangible": "Fangible",
        "metalent": "Metalent",
        "bounce-metaverse": "Bounce метаверсия"
      }
    }
  },
  "extra": {
    "recently-posted-jobs": "Недавно опубликованные вакансии",
    "featured-jobs": "Популярные вакансии",
    "best-talent": "Лучшие таланты, подобранные в соответствии с вашими уникальными потребностями"
  },
  "home-dialog": {
    "title": "Let’s Bounce Bitcoin",
    "content": "A Plug and Play Layer 2 for Bitcoin Powered by $BTC and $AUCTION",
    "button": "Launch Bouncebit"
  }
}
